
"Comments" = "Commentaires";
"Speak Comments" = "Synthèse vocale";
"Assemble Comments" = "Assembler";
"Convert Comments to Tags" = "Convertir en balises";
"Export" = "Exporter";
"Import" = "Importer";
"Translate" = "Traduire";
"Edit" = "Édition";
"Merge" = "Fusionner";
"Feeds" = "Flux";
"Images" = "Images";
"EverNote..." = "Fichier Evernote (.enex)...";
"Rotate 1 Left" = "Rotation gauche";
"Rotate 2 Right" = "Rotation droite";
"Rotate 3 Landscape2Portrait" = "De paysage en portrait";
"Rotate 4 Portrait2Landscape" = "De portrait en paysage";
"Scale to 50%" = "Agrandir à 50 %";
"Scale to 200%" = "Agrandir à 200 %";
"Scale to 1024 pixels" = "Agrandir à une largeur de 1 024 pixels";
"Flip Horizontal" = "Retournement horizontal";
"Flip Vertical" = "Retournement vertical";
"Copy Info to Comment" = "Copier les infos en commentaire";
"Show recommended groups" = "Afficher les groupes recommandés";
"Astronomy Picture of the day" = "Image astronomique du jour";
"Mars Explorer Rover Mission Images" = "Images de la mission Mars Explorer";
"Hubble News" = "Nature - Nouvelles de Hubble";
"Rename" = "Renommer";
"Set Name To Title Of Web Page" = "Vers le titre de page web...";
"Set Name To X Subject" = "Vers le sujet";
"Add Prefix to Names" = "Ajouter un préfixe…";
"Add Suffix to Names" = "Ajouter un suffixe…";
"Replace Text in Names" = "Remplacer un texte…";
"Execute" = "Exécuter";
"Execute AppleScript" = "AppleScript";
"Execute Shell Script" = "Script Shell";
"Execute Perl Script" = "Script Perl";
"Format" = "Format";
"Body Normal" = "Corps du texte normal";
"Body Small" = "Corps du texte petit";
"Header Main" = "En-tête principal";
"Header Secondary" = "En-tête secondaire";
"Source" = "Source";
"Count Words" = "Compter les mots";
"Count Characters" = "Compter les caractères";
"Download" = "Télécharger";
"Add Images" = "Images de la page";
"Add Linked Images" = "Images liées de la page";
"Add Links" = "Liens de la page";
"Create Offline Archive" = "Créer une archive hors ligne";
"Create Phone List" = "Liste téléphonique";
"iTMS - Added Albums" = "iTMS - Albums ajoutés";
"Sheets" = "Feuilles";
"Calc Row" = "Total et moyenne de la ligne";
"Calc Column" = "Total et moyenne de la colonne";
"Apple Hotnews" = "Apple - Actualités";
"This menu" = "À propos de ce menu";
"Validate Sums" = "Vérifier les totaux de la dernière colonne";
"Data" = "Données";
"Find similar contents" = "Rechercher et supprimer les contenus similaires...";
"Duplicates to trash" = "Mettre les doublons dans la corbeille";
"Thumbnails" = "Miniatures";
"Header Capitalized" = "En-tête en majuscules";
"Group With Duplicates" = "Grouper avec les doublons";
"Group With Replicants" = "Grouper avec les répliques";
"Man Page" = "Page Man…";
"Dates" = "Dates";
"Touch Creation Date" = "Changer la date de création";
"Touch Modification Date" = "Changer la date de modification";
"Creation > Modification Date" = "Copier la date de création en date de modification";
"Modification > Creation Date" = "Copier la date de modification en date de création";
"Daily backup archive" = "Archive de sauvegarde du jour";
"Create Listing" = "Liste…";
"Spacing" = "Restaurer les interlignes";
"Perldoc" = "Perldoc…";
"Add n records to sheet" = "Ajouter plusieurs fiches…";
"x Adium Chatlogs" = "Historique des conversations Adium";
"x iChat Chatlogs" = "Historique des conversations iChat";
"x Second Life Chatlogs" = "Historique des conversations Second Life";
"Set Title As" = "Texte sélectionné";
"Title Append" = "Ajouter le texte sélectionné";
"Reminders" = "Rappels";
"Add as Event to Calendar" = "Ajouter comme événement dans Calendrier";
"Add as To Do to OmniFocus" = "Ajouter comme tâche dans OmniFocus";
"Add as To Do to The Hit List" = "Ajouter comme tâche dans The Hit List";
"Add as To Do to Things" = "Ajouter comme tâche dans Things";
"Add as To Do to TaskPaper" = "Ajouter comme tâche dans TaskPaper";
"Add as To Do to Reminders" = "Ajouter comme tâche dans Rappels";
"Toolbar" = "Barre d'outils";
"References from Bookends" = "Références de Bookends…";
